[
    {
        "container": "books",
        "content": "Enter the sewers from the harbor through the westernmost outlet. Follow the chalk arrows on the wall and make your way east past the central cistern and then south. From there you’ll find a stairs going down and into the Rat-Maze.\r\n*\r\nIn the maze, go W, S, S, W, W and you’ll find yourself in the Underhalls. Mind your manners while you’re there and be sure to peruse  the Black Market. \r\n",
        "stackable": false,
        "unique": true,
        "sellable": true,
        "questItem": false,
        "stolen": false,
        "lootable": true,
        "value": 0,
        "storeStack": 1,
        "rarity": 0,
        "weight": 0,
        "use": "",
        "useVerb": "",
        "conferredAbilities": [],
        "conferredConditions": [],
        "conferredSpells": [],
        "useEffect": [],
        "enchantment": "",
        "parent": "",
        "primaryColor": "",
        "secondaryColor": "",
        "powerLevel": 1,
        "magicLevel": 0,
        "title": "A Ragged Note",
        "description": "A ragged letter that seems to contain direction of some sort.",
        "imagePath": "BookNote1",
        "modelPath": "",
        "systemId": "",
        "id": "ITE_BookHorrynSewerSmugglerLetter",
        "notes": "",
        "lastEdit": "10/16/2023 12:37:38 PM UTC"
    },
    {
        "container": "books",
        "content": "The journal contains a large amount of tabulated data that appears to be astrological in nature interspersed with notes. The final entries appear to have been made only days before your arrival.\r\n*\r\n“Observed strange dancing lights in the sky. Not unlike those sailors to the far south describe near polar regions yet somehow different. Colors indescribable - Mesmerizing. For a fleeting moment I even thought I heard a sound: Somewhere between a deep wail and singing.”\r\n*\r\n“Could not perform observations tonight. Charts or instruments are off and I cannot make sense of the sky. There are bodies there... Bodies that are alien to me. It must be some form of comet storm or some other extraordinary astronomical event that has not been predicted in the Imperial Charts.”\r\n*\r\n“They are wrong! I have done the calculations over and over and I come to the same conclusion: The stars are wrong - in so many ways! As I observed an alien cluster in the southeastern quadrant, it dawned on me with absolute certainty: I am not watching them - they are watching me...” \r\n*\r\nI dread to look again yet I feel compelled to do so. They beckon me. I am certain that if I look again into that dreadful cluster in the southeastern quadrant I shall be undone. Yet there are answers there. Deeper and more profound than any mortal mind can comprehend. I believe I shall look again. I must.\r\n",
        "stackable": false,
        "unique": true,
        "sellable": true,
        "questItem": false,
        "stolen": false,
        "lootable": true,
        "value": 1,
        "storeStack": 1,
        "rarity": 1,
        "weight": 0,
        "use": "{addJournalEntry|JOU_IdraAstronomer1}",
        "useVerb": "",
        "conferredAbilities": [],
        "conferredConditions": [],
        "conferredSpells": [],
        "useEffect": [],
        "enchantment": "",
        "parent": "",
        "primaryColor": "",
        "secondaryColor": "",
        "powerLevel": 1,
        "magicLevel": 0,
        "title": "Astronomer's Journal",
        "description": "A small, well-used journal.",
        "imagePath": "Book2",
        "modelPath": "",
        "systemId": "",
        "id": "ITE_BookAstronomersJournal",
        "notes": "",
        "lastEdit": "6/4/2024 7:02:35 AM UTC"
    },
    {
        "container": "books",
        "content": "ENTRY 1\r\nWe’ve finally arrived at the Priory and found it in shockingly good condition. It’s as if time has stood still here. The initial survey does not reveal a clear means of accessing the lower level but I’m confident we’ll find a way given enough time.\r\n*\r\nENTRY 2\r\nThis place boggles the mind. It appears to stand as it was left millennia ago. How it could have slipped so well out of time and history is truly a mystery to me. As is the fate of the Priory’s original occupants…\r\n*\r\nENTRY 3\r\nStill no success in finding the door to the catacombs. I can only conclude it’s somehow concealed. We did, however, make an interesting discovery: The four statues on the “pilgrim’s road” can be rotated. I’m certain this is somehow significant!\r\n*\r\nENTRY 4 \r\nSome form of disease is spreading amongst the men. Abdominal pain and swelling combined with fevers. Our apothecary is so far at a loss at curing it but suggests that proximity to the fungal growths that started sprouting is a potential vector of infection. I’ve ordered that masks be worn near the growths.\r\n*\r\nENTRY 5\r\nA breakthrough: We found a document in the scriptorium with a verse on it! It’s so clear now. The portal had been hidden in plain sight all along - all it took to open it was the correct configuration of the statues! The dreaming halls await! \r\n",
        "stackable": false,
        "unique": true,
        "sellable": true,
        "questItem": true,
        "stolen": false,
        "lootable": true,
        "value": 0,
        "storeStack": 1,
        "rarity": 0,
        "weight": 0,
        "use": "",
        "useVerb": "",
        "conferredAbilities": [],
        "conferredConditions": [],
        "conferredSpells": [],
        "useEffect": [],
        "enchantment": "",
        "parent": "",
        "primaryColor": "",
        "secondaryColor": "",
        "powerLevel": 1,
        "magicLevel": 0,
        "title": "Cabal Journal 1",
        "description": "A journal that appears to have been written by one of the members of the Cabal expedition. This one was found in the base-camp.",
        "imagePath": "Book3",
        "modelPath": "",
        "systemId": "",
        "id": "ITE_BookPrioryExpeditionJournal1",
        "notes": "",
        "lastEdit": "6/4/2024 8:11:18 AM UTC"
    },
    {
        "container": "books",
        "content": "ENTRY 1\r\nWe entered the ‘Dreaming Hall’ today. I’m awestruck by the mystery of it all. What secrets did the Sleeper whisper to the monks as they dreamed? We must push on and soon enough we too shall stand before his timeless glory.\r\n*\r\nENTRY 2\r\nBy the Maiden’s, we found it! The tomb in all its glory. We lost two members to traps trying to enter the room but it’s only a matter of time now. \r\n* \r\nENTRY 3\r\nThis is a disaster! How can this be? I know there is something here - calling for us! There must be some other way? \r\n[Several pages are ruined from the fungal infection.]\r\n*\r\nENTRY 9\r\n...to move in and out of the caves and continue excavating the Eternity Gate. My greatest concern at this point is the rate at which we are losing crew to suicides and infection.\r\n[Several pages are ruined from the fungal infection.]\r\n*\r\nENTRY 14\r\n...I saw them change before my very eyes! Oh, blessed Maidens I may have escaped for now but I cannot escape the images that now haunt me. What’s worse, the entire complex is somehow resealing itself and I’m trapped between the false tomb and the surface level. I can only pray someone is left alive topside to open the gate.\r\n",
        "stackable": false,
        "unique": true,
        "sellable": true,
        "questItem": true,
        "stolen": false,
        "lootable": true,
        "value": 0,
        "storeStack": 1,
        "rarity": 0,
        "weight": 0,
        "use": "",
        "useVerb": "",
        "conferredAbilities": [],
        "conferredConditions": [],
        "conferredSpells": [],
        "useEffect": [],
        "enchantment": "",
        "parent": "",
        "primaryColor": "",
        "secondaryColor": "",
        "powerLevel": 1,
        "magicLevel": 0,
        "title": "Cabal Journal 2",
        "description": "A journal that appears to have been written by one of the members of the Cabal expedition that was dispatched to the Priory. This one was found on a cocooned corpse in the catacombs.",
        "imagePath": "Book3",
        "modelPath": "",
        "systemId": "",
        "id": "ITE_BookPrioryExpeditionJournal2",
        "notes": "",
        "lastEdit": "1/5/2024 11:29:01 AM UTC"
    },
    {
        "container": "books",
        "content": "ENTRY 1\r\nThey’ve found the secret passage to some kind of cave below the false tomb. Something far older than the Priory itself. Older than the Empire even is the talk around camp. \r\n\r\nI just wish my insides didn’t hurt as much. \r\n* \r\nENTRY 2\r\nThey’re sending me down with the next shipment of tools. That means passing the ‘night-maze’. They say it can’t be lit even by magical lighting. I hate the dark.  \r\n\r\nApparently it’s easy enough to navigate if you know how:\r\n*\r\nSouth until you hit the first wall and then west until wall - north until wall - west until wall - north until wall - west until wall - then north and you’re there.\r\n*\r\nENTRY 3\r\nI went all the way to the sanctum this time. By the Golden how I wish I had not. How can such a thing be? \r\n\r\n[The writing becomes rushed]\r\n\r\nHear screams below. Something is wrong. Save us! ",
        "stackable": false,
        "unique": true,
        "sellable": true,
        "questItem": true,
        "stolen": false,
        "lootable": true,
        "value": 0,
        "storeStack": 1,
        "rarity": 0,
        "weight": 0,
        "use": "",
        "useVerb": "",
        "conferredAbilities": [],
        "conferredConditions": [],
        "conferredSpells": [],
        "useEffect": [],
        "enchantment": "",
        "parent": "",
        "primaryColor": "",
        "secondaryColor": "",
        "powerLevel": 1,
        "magicLevel": 0,
        "title": "Cabal Journal 3",
        "description": "A journal that appears to have been written by one of the members of the Cabal expedition that was dispatched to the Priory. This one was found on a corpse in the catacombs.",
        "imagePath": "Book3",
        "modelPath": "",
        "systemId": "",
        "id": "ITE_BookPrioryExpeditionJournal3",
        "notes": "",
        "lastEdit": "1/5/2024 11:59:23 AM UTC"
    },
    {
        "container": "books",
        "content": "About a year ago:\r\n\r\n“Arrived today and was met by the man who is to be my overseer: Mathias. He seemed nice enough albeit eccentric. Is this to be my fate as well? \r\n \r\nWoe to me that my wretched life and poor choices has landed me, Caspar of Loral, on this barren rock as the keeper of lights.“\r\n*\r\nAbout six months ago:\r\n\r\n“Saw lights on the shore near the cave entrance. Smugglers Mathias say. He insists we leave them alone and I am forced to abide, though my mind wanders often to that cave and what may lay within.”\r\n*\r\nAbout a month ago:\r\n\r\n“I cannot take it any more! The old bastard is driving me mad! He spies on me and gives me strange looks. And I’m sure he goes through my things! I went for a walk to clear my head and I ended up by the entrance to the sea-cave. Something is calling me there. I hear it even in my sleep.”\r\n*\r\nAbout a week before your arrival in Idra:\r\n\r\n“Dreams driving me mad! Always it calls me to the caves. To the deeper dark that lies beneath where no man has tread for eons. The looking stone and the ancient sleepers. The blade calls me. I can take no more.” ",
        "stackable": false,
        "unique": true,
        "sellable": true,
        "questItem": false,
        "stolen": false,
        "lootable": true,
        "value": 1,
        "storeStack": 1,
        "rarity": 1,
        "weight": 0.2,
        "use": "{addJournalEntry|JOU_IdraLighthouseCaspar}",
        "useVerb": "",
        "conferredAbilities": [],
        "conferredConditions": [],
        "conferredSpells": [],
        "useEffect": [],
        "enchantment": "",
        "parent": "",
        "primaryColor": "",
        "secondaryColor": "",
        "powerLevel": 1,
        "magicLevel": 0,
        "title": "Caspar's Journal",
        "description": "A small, leather-bound journal filled with neat handwritten notes. Noted on the inside cover is the name “Caspar of Loral”. ",
        "imagePath": "Book2",
        "modelPath": "",
        "systemId": "",
        "id": "ITE_BookJournalCaspar",
        "notes": "",
        "lastEdit": "6/4/2024 7:54:03 AM UTC"
    },
    {
        "container": "books",
        "content": "\r\n\r\n\r\nFolk Poetry of the North\r\n\r\nVolume 1\r\n\r\n\r\n*\r\nTHE RIVEMAN'S RHYME\r\n\r\nTo the river I will go,\r\n\r\nTo soothe a heart that’s full of woe,\r\n\r\nFor in the water’s cool embrace\r\n\r\nMy true self I will face\r\n*\r\nFOLK LITANY OF THE DEAD\r\n\r\nBathe the flesh,\r\n\r\nMend the bone\r\n\r\nThen lay the body,\r\n\r\nBeneath the stone\r\n*\r\nAN ODE TO THE POTATO\r\n\r\nOh, how blessed we’ll be,\r\n\r\nTo taste your earthy bliss,\r\n\r\nWhen we have sown our fields \r\n\r\nAnd planted your seeds\r\n\r\nAnd awaited rain’s gentle kiss\r\n*\r\nPostscript:\r\n\r\nFor context and comaprison, I have taken the opportunity of adding the transcript of a fruit farmer's tirade to the local magistrate on the issue of the potatoe-related agricultural reforms: \r\n*\r\n\"If I receive one more decree commanding me to re-sow my fruit orchards into bloody potato fields! I’m going to send him a bag full of my ripest manure! Bloody Magi, making a mess of the world and leaving it to us lot to clean it up! Not on my farm! They can shove their bloody seed-potatoes up their sacred arses for all I bleeding care!\" \r\n",
        "stackable": true,
        "unique": false,
        "sellable": true,
        "questItem": false,
        "stolen": false,
        "lootable": true,
        "value": 5,
        "storeStack": 1,
        "rarity": 0,
        "weight": 0.2,
        "use": "",
        "useVerb": "",
        "conferredAbilities": [],
        "conferredConditions": [],
        "conferredSpells": [],
        "useEffect": [],
        "enchantment": "",
        "parent": "",
        "primaryColor": "",
        "secondaryColor": "",
        "powerLevel": 1,
        "magicLevel": 0,
        "title": "Folk Poetry of the North",
        "description": "A small, generic book of lore.",
        "imagePath": "BookFluff1",
        "modelPath": "",
        "systemId": "",
        "id": "ITE_BookFluffPoetry1",
        "notes": "",
        "lastEdit": "9/8/2023 8:36:18 AM UTC"
    },
    {
        "container": "books",
        "content": "VEGETABLE SOUP\r\n\r\n- Potatoes\r\n- Carrots\r\n- Leeks\r\n\r\nAll of the above can be found growing in our field.\r\n*\r\nFARMER'S OMELETTE\r\n\r\n- 2 x Eggs\r\n- Potatoes\r\n- Onions\r\n\r\nSea bird eggs will do just fine. Onions grow wild in abundance.",
        "stackable": false,
        "unique": true,
        "sellable": true,
        "questItem": false,
        "stolen": false,
        "lootable": true,
        "value": 5,
        "storeStack": 1,
        "rarity": 1,
        "weight": 0.2,
        "use": "{learnRecipe|REC_VegetableSoup}{learnRecipe|REC_OmeletteFarmers}",
        "useVerb": "",
        "conferredAbilities": [],
        "conferredConditions": [],
        "conferredSpells": [],
        "useEffect": [],
        "enchantment": "",
        "parent": "",
        "primaryColor": "",
        "secondaryColor": "",
        "powerLevel": 1,
        "magicLevel": 0,
        "title": "Marita's Cookbook",
        "description": "A humble cookbook. ",
        "imagePath": "Book1",
        "modelPath": "",
        "systemId": "",
        "id": "ITE_BookMaritasCookbook",
        "notes": "",
        "lastEdit": "1/30/2024 11:27:12 AM UTC"
    },
    {
        "container": "books",
        "content": "We’re working long hours into the night to deal with the recent influx of corpses. What compels these people to act so cruelly? Yesterday we had the corpse of a young boy of no more than 12 years come in. He had been beaten to death by the looks of it.\r\n\r\nSacred dead preserve me - were it not for the calling, I’m not sure I would have persevered.\r\n*\r\nA glimmer of light: Brother Aruun came running up from the crypt, so frightened he had pissed his robes. He claimed he saw something move down in the crypt. Something “unnatural”! We laughed till we fell over and by the end, so did he. No doubt he saw one of the rats but it’s funny where the mind wanders when sleep becomes scarce.  \r\n*\r\nSomething is wrong in the village! They say some kind of riot has broken out. Hierophant Leios said Driina has gone to investigate and that we monks should stay in the crypt for our own safety. We try to pass the time with work but I wish we knew what was happening.\r\n*\r\nThey came from the lower crypts! All are dead save me and brother Aruun! We have locked ourselves in the storage room. How can this be? How can such abominations walk? There is no light in the afterlife! Only black stars...\r\n*\r\nNo water. Aruun did not wake today. I dare not leave this room - I hear them outside. I too shall pass. Black stars beckon... ",
        "stackable": false,
        "unique": true,
        "sellable": true,
        "questItem": false,
        "stolen": false,
        "lootable": true,
        "value": 0,
        "storeStack": 1,
        "rarity": 1,
        "weight": 0,
        "use": "",
        "useVerb": "",
        "conferredAbilities": [],
        "conferredConditions": [],
        "conferredSpells": [],
        "useEffect": [],
        "enchantment": "",
        "parent": "",
        "primaryColor": "",
        "secondaryColor": "",
        "powerLevel": 1,
        "magicLevel": 0,
        "title": "Monk's Journal",
        "description": "",
        "imagePath": "Book1",
        "modelPath": "",
        "systemId": "",
        "id": "ITE_BookHorrynMonkJournal",
        "notes": "",
        "lastEdit": "8/25/2023 7:41:04 AM UTC"
    },
    {
        "container": "books",
        "content": "\r\n\r\n\r\nFawlon’s Treatise on the Origins of Imperial Fauna Excerpt 1\r\n\r\n- Legionnaire’s Rest -\r\n*\r\n“Records state the battle of Diagolo pass raged for 3 days, and when it was over, more lives had been lost than saved. It was a time of great sorrow, but from this calamity, new life blossomed.\r\n*\r\nFor from the soil beneath which the lost legions lay an abundance of crimson red flowers sprouted forth. Flowers that, it is said, will only grow upon the graves of those fallen in battle.”\r\n",
        "stackable": true,
        "unique": false,
        "sellable": true,
        "questItem": false,
        "stolen": false,
        "lootable": true,
        "value": 5,
        "storeStack": 1,
        "rarity": 0,
        "weight": 0.2,
        "use": "",
        "useVerb": "",
        "conferredAbilities": [],
        "conferredConditions": [],
        "conferredSpells": [],
        "useEffect": [],
        "enchantment": "",
        "parent": "",
        "primaryColor": "",
        "secondaryColor": "",
        "powerLevel": 1,
        "magicLevel": 0,
        "title": "Origins of the Legionnaire’s Rest",
        "description": "A small, generic book of lore.",
        "imagePath": "BookFluff1",
        "modelPath": "",
        "systemId": "",
        "id": "ITE_BookFluffLegRest",
        "notes": "",
        "lastEdit": "9/7/2023 4:29:25 PM UTC"
    },
    {
        "container": "books",
        "content": "\r\n\r\n\r\nFawlon’s Treatise on the Origins of Imperial Fauna Excerpt 3\r\n\r\n- Sorrow-Eater -\r\n*\r\n“In the year of 641 GA, after the lay-Countess of Vaul lost her firstborn to dry lung, it is rumored that she locked herself up in her chambers to wallow in her grief. One of the lay-Countess's most important offices was as head of the High Forum, and thus, fearing her absence would cause much unrest amongst nobility, the countess’ majordomo sought help from a wise old crone.\r\n*\r\nAfter hearing her plea, the crone handed the countess’ majordomo a single, violet coloured flower. “Place this beside her bed, and to it all her sorrow shall be fed.”\r\n\r\nDesperate, the countess’ majordomo did as the crone advised, and less than a tide later, the lay-Countess of Vaul left her chambers for the first time since the loss of her child.\r\n*\r\nThe tale was quickly passed between courtiers, and ever since, the fauna - aptly named ‘Sorroweater’ - has been given as a gift in times of great sorrow.”\r\n*\r\nPostscript: The High Forum of 641 was indeed a great success. As so often when the lay-nobility conveens, much was discussed, little was decided and nothing was accomplished save gluttony, fornication and a stabbing or two.\r\n",
        "stackable": true,
        "unique": false,
        "sellable": true,
        "questItem": false,
        "stolen": false,
        "lootable": true,
        "value": 5,
        "storeStack": 1,
        "rarity": 0,
        "weight": 0.2,
        "use": "",
        "useVerb": "",
        "conferredAbilities": [],
        "conferredConditions": [],
        "conferredSpells": [],
        "useEffect": [],
        "enchantment": "",
        "parent": "",
        "primaryColor": "",
        "secondaryColor": "",
        "powerLevel": 1,
        "magicLevel": 0,
        "title": "Origins of the Sorroweater",
        "description": "A small, generic book of lore.",
        "imagePath": "BookFluff1",
        "modelPath": "",
        "systemId": "",
        "id": "ITE_BookFluffSorroweater",
        "notes": "",
        "lastEdit": "9/8/2023 8:30:13 AM UTC"
    },
    {
        "container": "books",
        "content": "\r\n\r\n\r\nFawlon’s Treatise on the Origins of Imperial Fauna Excerpt 4\r\n\r\n- Starspawn -\r\n*\r\n“Despite its beautiful appearance, the legend on the origin of the Starflower is a grim one: \r\n\r\nMany centuries ago, before Gallina came from the south, a fatally wounded warrior lay dying. He pleaded to the Gods for help just as a shooting star passed through the sky. \r\n*\r\nHearing his cries and taking pity on the young man, the star descended to earth to answer his prayers. \r\n\r\nFor such was her nature. \r\n*\r\nAt first the soldier was grateful, but he became smitten by her beauty and soon grew lustful. Then possessive and finally cruel towards the stellar being.  \r\n\r\nFor such was his nature. \r\n*\r\nShe refused him, claiming that stars belong to all who love them and the soldier went mad with rage. He strangled her then and there for if he could not have her, no one would.\r\n*\r\nAs the star’s last breath left her, her Sisters began to weep. In a shower of burning light, their tears fell to the earth where the star lay, immolating the man who had killed her. When dawn finally broke and the stars withdrew, all that was left in their wake was a field of star-shaped flowers.”\r\n",
        "stackable": true,
        "unique": false,
        "sellable": true,
        "questItem": false,
        "stolen": false,
        "lootable": true,
        "value": 5,
        "storeStack": 1,
        "rarity": 0,
        "weight": 0.2,
        "use": "",
        "useVerb": "",
        "conferredAbilities": [],
        "conferredConditions": [],
        "conferredSpells": [],
        "useEffect": [],
        "enchantment": "",
        "parent": "",
        "primaryColor": "",
        "secondaryColor": "",
        "powerLevel": 1,
        "magicLevel": 0,
        "title": "Origins of the Starspawn",
        "description": "A small, generic book of lore.",
        "imagePath": "BookFluff1",
        "modelPath": "",
        "systemId": "",
        "id": "ITE_BookFluffStarspawn",
        "notes": "",
        "lastEdit": "5/16/2024 1:28:39 PM UTC"
    },
    {
        "container": "books",
        "content": "\r\n\r\n\r\nFawlon’s Treatise on the Origins of Imperial Fauna Excerpt 2\r\n\r\n- Sunmouth -\r\n*\r\n“This bright fauna was first discovered in the province of Gorremia following one of the worst winters in the region’s history. It is reported that after months of unrelenting snow and ice, the land in this region had become so barren the locals worried new life would never grow from it again. \r\n*\r\nFearing the worst, a handful of villagers decided to seek out new homes, and set out with heavy hearts to begin the long journey to the temperate Heartlands. It was at this moment, as the villagers braced themselves to leave their lives behind, that a single ray of sunlight broke through the clouds to light the barren area before them.\r\n*\r\nBreaths held, the villagers watched as that sliver of sunlight thawed the icy ground, unveiling the beginnings of a single, yellow bud. A bud that, to this day, has only ever been found to grow in areas of direct sunlight.”\r\n",
        "stackable": true,
        "unique": false,
        "sellable": true,
        "questItem": false,
        "stolen": false,
        "lootable": true,
        "value": 5,
        "storeStack": 1,
        "rarity": 0,
        "weight": 0.2,
        "use": "",
        "useVerb": "",
        "conferredAbilities": [],
        "conferredConditions": [],
        "conferredSpells": [],
        "useEffect": [],
        "enchantment": "",
        "parent": "",
        "primaryColor": "",
        "secondaryColor": "",
        "powerLevel": 1,
        "magicLevel": 0,
        "title": "Origins of the Sunmouth",
        "description": "A small, generic book of lore.",
        "imagePath": "BookFluff1",
        "modelPath": "",
        "systemId": "",
        "id": "ITE_BookFluffSunmouth",
        "notes": "",
        "lastEdit": "9/7/2023 4:30:00 PM UTC"
    },
    {
        "container": "books",
        "content": "\"...I hate these jobs: Dropped off and told to guard the cargo until it can be collected.  And whilst the bastards up in the northern cave are living the good life I’m stuck in this hole. I sometimes think the Imperial dungeons would be preferable.\"\r\n*\r\n\"We explored the cave today and found what appears to be an underwater tunnel in one of the dead-ends. Bryn insisted we try to swim it but I can think of no worse nightmare than being lost in the dark underwater. I told him as much and he got agitated. Yelled something about dreaming of an ancient relic. I have no idea what he’s on about.\"\r\n*\r\n\"Golden dead! Bryn got attacked by a crab the size of a warhound today! Nearly took his leg off! Neither of us have seen anything like it before and we can only pray it was alone! Hope the ship won't be delayed much longer.\"\r\n*\r\n\"Bryn is gone. I know in my heart he’s gone to the underwater tunnel. Madness! Shapes are moving in the dark now. No way out and no one is coming for me! Light is failing. Mother...\"\r\n",
        "stackable": false,
        "unique": true,
        "sellable": true,
        "questItem": false,
        "stolen": false,
        "lootable": true,
        "value": 1,
        "storeStack": 1,
        "rarity": 1,
        "weight": 0.1,
        "use": "",
        "useVerb": "",
        "conferredAbilities": [],
        "conferredConditions": [],
        "conferredSpells": [],
        "useEffect": [],
        "enchantment": "",
        "parent": "",
        "primaryColor": "",
        "secondaryColor": "",
        "powerLevel": 1,
        "magicLevel": 0,
        "title": "Smuggler's Journal",
        "description": "A small leather-bound book.",
        "imagePath": "Book2",
        "modelPath": "",
        "systemId": "",
        "id": "ITE_BookJournalSmuggler",
        "notes": "",
        "lastEdit": "8/25/2023 7:41:11 AM UTC"
    },
    {
        "container": "books",
        "content": "Written on the day of departure from the mainland:\r\n\r\n\"Left Adler's Helm today with a full complement of passengers. Mercenaries by the looks of it. Paid well. Ship was dispatched by Guild before we could fully restock medical supplies. Hopefully we won't need them. Then again, our passengers make me uneasy...\"\r\n*\r\nWritten 5 days ago:\r\n\r\n\"Brawl in mess - had to set nose. Men seem on edge. Can't say I blame them. Have been sleeping poorly and dreams are... unsound.\"\r\n*\r\nWrittern 4 days ago:\r\n\r\nIgan came to me today with a bite-wound that he sustained whilst working in the hold. Didn't see creature and I would say it was a rat's bite if it weren't for the size and some aspect of the dentition that I find hard to explain properly.\"\r\n*\r\nWritten two days ago:\r\n\r\n\"Was visited today by navigator Aslam. He asked for Whitefern - a sedative. Claimed he had trouble sleeping. Suspected he was not fully forthcoming and when pushed, he mumbled something about the stars being 'odd'. Not sure what he meant and he left before I could push him further.\"\r\n*\r\nWritten today:\r\n\r\n\"Men are about to break. We cannot maintain our course for Idra. Captain advised me today to make ready the surgery and to expect casualties. I suspect he intends to inform our passengers that he refuses to land on the island. If this is my last...\"\r\n\r\nThe entry trails off.\r\n\r\n\r\n\r\n",
        "stackable": false,
        "unique": true,
        "sellable": true,
        "questItem": false,
        "stolen": false,
        "lootable": true,
        "value": 1,
        "storeStack": 1,
        "rarity": 1,
        "weight": 0.1,
        "use": "",
        "useVerb": "",
        "conferredAbilities": [],
        "conferredConditions": [],
        "conferredSpells": [],
        "useEffect": [],
        "enchantment": "",
        "parent": "",
        "primaryColor": "",
        "secondaryColor": "",
        "powerLevel": 1,
        "magicLevel": 0,
        "title": "Surgeon's Journal",
        "description": "A journal that was kept by the ship surgeon of the Zephyr.",
        "imagePath": "Book1",
        "modelPath": "",
        "systemId": "",
        "id": "ITE_BookIntroSurgeonsJournal",
        "notes": "",
        "lastEdit": "12/12/2023 9:23:51 AM UTC"
    }
]